Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Membership-based collaboration space
ar: مساحة تعاون قائمة على العضوية
az: Üzv-əsaslı əməkdaşlıq sahəsi
bg: Пространство за сътрудничество
bn: মেম্বারশিপ ভিত্তিক কোলাবরেশন স্পেস
bo: སྐོ་ཞིང་སྲིད་ངེས་གནས།
bs: Prostor za saradnju zasnovan na članstvu
ca: Espai de col·laboració basat en membres
cs: Prostor pro spolupráci na základě členství
da: Medlemsbaseret samarbejdsplads
de: Zusammenarbeitsbereich mit Mitgliedschaft
el: Χώρος συνεργασίας με βάση τη συμμετοχή
es: Espacio de colaboración basado en membresía
et: Liikmetel põhinev koostööruum
eu: Kide-oinarritutako kolaborazio-espazioa
fa: فضای همکاری مبتنی بر عضویت
fi: Jäsenyysperusteinen yhteistyötila
fr: Espace de collaboration pour les membres
fr_ca: Espace de collaboration pour membres
ga: Spás comhoibritheora bunaithe ar bhallraíocht
gl: Espazo colaborativo baseado en membresía
he: מרחב שיתוף פעולה מבוסס חברות
hi: मेंबरशिप-बेस्ड कोलाबोरेशन स्पेस
hr: Prostor za suradnju s članstvom
hu: Tagoknak szóló együttműködési hely
id: Ruang kolaborasi berbasis member
it: Spazio per collaborare con iscrizione
ja: メンバーシップ制の協作スペース
ka: წევრობის კოლაბორაციული სივრცე
kab: Agama n tmahelt yeɛnan deg usebǧid
ko: 멤버십 기반 협업 공간
lt: Bendradarbiavimo erdvė pagal narystę
lv: Dalības balstīta sadarbības vieta
ms: Ruang kolaborasi berasaskan keahlian
nb: Medlemsbasert samarbeidsplass
nl: Samenwerkingsruimte voor leden
pa: ਮੈਂਬਰਸ਼ਿਪ ਵਾਲੀ ਸਹਕਾਰ ਥਾਂ
pl: Wspólna przestrzeń dla członków
pt_br: Espaço de colaboração por membership
pt_pt: Espaço de colaboração baseado em membros
ro: Spațiu de colaborare pentru membri
ru: Пространство сотрудничества по членству
sk: Priestor na spoluprácu na základe členstva
sr: Zajednica za članove
sv: Medlemsbaserat samarbetsrum
th: พื้นที่ร่วมมือสำหรับสมาชิก
tk: Agzalyk esasegli hyzmatdaşlyk giňişligi
tr: Üyelik tabanlı işbirliği alanı
ug: عزولىق ئاساسىدىكى ھەمكارلىق زونى
uk: Простір спільної роботи з підпискою
ur: رکنیت پر مبنی تعاون کی جگہ
uz: Azolik asosida hamkorlik fazosi
vi: Không gian hợp tác cho thành viên
zh_hans: 基于会员的协作空间
zh_hant: 會員制協作空間

source: Memories
ar: الذكريات
az: Yaddaşlar (Memories)
bg: Спомени
bn: স্মৃতি
bo: སེམས་དྲན།
bs: Uspomene
ca: Memòries
ceb: Mga Alaala
cs: Vzpomínky
da: Minder
de: Erinnerungen
el: Αναμνήσεις
es: Memorias
et: Mälestused
eu: Oroitzapenak
fa: خاطرات
fi: Muistot
fr: Souvenirs
fr_ca: Souvenirs
ga: Cuimhní
gl: Memorias
he: זיכרונות
hi: स्मृतियाँ
hr: Uspomene
hu: Memóriák
id: Memori
it: Memorie
ja: メモリー
ka: მეხსიერება
kab: Ticcar
ko: 메모리
lt: Atmintis
lv: Atmiņas
ms: Ingatan
nb: Minner
nl: Herinneringen
pa: ਯਾਦਾਂ
pl: Pamięć
pt_br: Memórias
pt_pt: Memórias
ro: Amintiri
ru: Память
sk: Spomienky
sr: Uspomene
sv: Minnen
th: ความจำ
tk: Yadlar
tr: Anılar
ug: خاتىرalarي
uk: Спогади
ur: میموریز
uz: Xotiralar
vi: Ký ức
zh_hans: 记忆
zh_hant: 記憶

source: Memories help the AI remember important context about you across conversations.
ar: الذكريات تساعد الذكاء الاصطناعي على تذكر السياق المهم عنك في المحادثات.
az: Xatirələr AI-yə sən haqqında mühüm məlumatı söhbətlərdə yadında saxlamasına kömək edir.
bg: Спомените помагат на AI да помни важния контекст за тебе в разговорите.
bn: মেমরি AI কে তোমার গুরুত্বপূর্ণ তথ্য সব কথোপকথনে মনে রাখতে সাহায্য করে।
bo: སེམས་དངོས་ནི་རྨེ་བ་དེ་ལ་ཁ་མཐོང་རྩོད་ཐུབ་བྱེད་ཡོད།
bs: Uspomene pomažu AI-u da pamti važan kontekst o tebi kroz razgovore.
ca: Les memòries ajuden la IA a recordar context important sobre tu en totes les converses.
ceb: Ang memories ay tumutulong sa AI na matandaan ang important context tungkol sa iyo sa lahat ng chats.
cs: Paměti pomáhají AI pamatovat si důležitý kontext o tobě přes všechny konverzace.
da: Minder hjælper AI'en med at huske vigtig kontekst om dig på tværs af samtaler.
de: Erinnerungen helfen der KI, sich wichtige Informationen über dich über Gespräche hinweg zu merken.
el: Οι μνήμες βοηθούν το AI να θυμάται σημαντικό περιεχόμενο για σένα σε όλες τις συνομιλίες.
es: Las memorias ayudan a la IA a recordar contexto importante sobre ti en diferentes conversaciones.
et: Mälu aitab AI-l meeles pidada olulisi detaile sinust erinevate vestluste vahel.
eu: Memoriak AIari zure inguruko testuinguru garrantzitsua gogoratzeko laguntzen diote elkarrizketetan.
fa: یادآوری‌ها کمک میکنه AI نکات مهم درباره‌ت رو تو مکالمات یاد بگیره.
fi: Muistot auttavat tekoälyä muistamaan tärkeitä asioita sinusta eri keskusteluissa.
fr: Les souvenirs aident l'IA à se souvenir de contextes importants sur toi entre les conversations.
fr_ca: Les souvenirs aident l'IA à se souvenir de contextes importants sur toi dans les conversations.
ga: Cabhraíonn cuimhní don AI cuimhneamh ar an gcomhthéacs tábhachtach fút ar fud an chomhráite.
gl: As memorias axudan a IA a lembrar contexto importante sobre ti entre conversas.
he: הזכרונות עוזרים ל-AI לזכור קונטקסט חשוב עליך בכל השיחות.
hi: मेमोरीज AI को बातचीत के दौरान तुम्हारे बारे में अहम कॉन्टेक्स्ट याद रखने में मदद करती हैं।
hr: Uspomena pomažu AI-u da se sjeća važnog konteksta o tebi između razgovora.
hu: Az emlékek segítik az AI-t, hogy rád emlékezzék a beszélgetéseken át.
id: Memory bantuin AI inget konteks penting tentang kamu di semua percakapan.
it: I ricordi aiutano l'IA a ricordare dettagli importanti su di te tra le conversazioni.
ja: メモリーがあれば、会話の中で AI があなたのことを覚えてくれます。
ka: მეხსიერება AI-ს ეხმარება დაიმახსოვროს მნიშვნელოვანი ინფორმაცია შენ შესახებ.
kab: Iɣerbaz ttuddin AI a yecfu agma muhim ɣef-k deg tmahelt.
ko: 메모리는 AI가 여러 대화에서 너에 대한 중요 정보를 기억하도록 도와줘.
lt: Prisiminimai padeda AI žinoti kas tu. Jie naudojami visuose pokalbiuose.
lv: Atmiņas palīdz AI atcerēties svarīgu kontekstu par tevi dažādās sarunās.
ms: Ingatan membantu AI mengingati konteks penting tentang kamu merentasi perbualan.
nb: Minner hjelper AI-en å huske viktig kontekst om deg på tvers av samtaler.
nl: Herinneringen helpen de AI om belangrijke dingen over jou te onthouden in gesprekken.
pa: ਯਾਦਾਂ AI ਨੂੰ ਤੁਹਾਡੇ ਬਾਰੇ ਮਹੱਤਵਪੂਰਨ ਗੱਲਾਂ ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਮਦਦ ਕਰਦੀਆਂ ਹਨ।
pl: Wspomnienia pomagają AI zapamiętać ważny kontekst o Tobie w rozmowach.
pt_br: Memórias ajudam a IA a lembrar contexto importante sobre você entre conversas.
pt_pt: As memórias ajudam a IA a lembrar-se de contexto importante sobre ti em conversas diferentes.
ro: Amintirile ajută AI-ul să-și amintească lucruri importante despre tine pe parcursul conversațiilor.
ru: Память помогает ИИ помнить важный контекст о тебе во всех разговорах.
sk: Spomienky pomáhajú AI zapamätať si dôležitý kontext o tebe v rozhovoroch.
sr: Uspomene pomažu AI-ju da se seti važnih stvari o tebi kroz razgovore.
sv: Minnen hjälper AI:n att komma ihåg viktig kontext om dig mellan samtal.
th: ความจำช่วยให้ AI จำบริบทสำคัญเกี่ยวกับคุณตลอดการสนทนา
tk: Yadlar AI-ni siz hakkynda möhüm konteksti söhbetler boýunça ýatlamaga kömek berýär.
tr: Anılar AI'nin sohbetlerde siz hakkında önemli detayları hatırlamasına yardımcı oluyor.
ug: خاتىرalarي AI نىڭ سىز توغرىسىدىكى مۈھىم مەزمۇننى سۆھبەتلەردە ئەسلەشىگە ياردەملەيدۇ.
uk: Спогади допомагають ШІ запам'ятовувати про тебе в розмовах.
ur: میموریز AI کو آپ کے بارے میں اہم باتیں یاد رکھنے میں مدد دیتی ہیں۔
uz: Xotiralar AI-ga siz haqida muhim kontekstni suhbatlar davomida eslab qolishga yordam beradi.
vi: Ký ức giúp AI nhớ những thông tin quan trọng về bạn qua các cuộc chat.
zh_hans: 记忆帮助AI在聊天中记住关于你的重要信息。
zh_hant: 記憶幫 AI 記住你的重要背景。

source: Memories help the AI remember important context about you across conversations. Add a memory to get started.
ar: الذكريات تساعد الذكاء الاصطناعي على تذكر السياق المهم عنك في المحادثات. أضف ذكرى لتبدأ.
az: Xatirələr AI-yə sən haqqında mühüm məlumatı söhbətlərdə yadında saxlamasına kömək edir. Başlamaq üçün xatirə əlavə et.
bg: Спомените помагат на AI да помни важния контекст за тебе в разговорите. Добави спомен за начало.
bn: মেমরি AI কে তোমার গুরুত্বপূর্ণ তথ্য সব কথোপকথনে মনে রাখতে সাহায্য করে। শুরু করতে একটা মেমরি যোগ করো।
bo: སེམས་དངོས་ནི་རྨེ་བ་དེ་ལ་ཁ་མཐོང་རྩོད་ཐུབ་བྱེད་ཡོད། སེམས་དངོས་ཞིག་ཁ་སྐོང་བྱེད་ནས་སྲོགས་གླེང་།
bs: Uspomene pomažu AI-u da pamti važan kontekst o tebi kroz razgovore. Dodaj uspomenu da počneš.
ca: Les memòries ajuden la IA a recordar context important sobre tu en totes les converses. Afegeix una memòria per començar.
ceb: Ang memories ay tumutulong sa AI na matandaan ang important context tungkol sa iyo sa lahat ng chats. Mag-add ng memory para magsimula.
cs: Paměti pomáhají AI pamatovat si důležitý kontext o tobě přes všechny konverzace. Přidej paměť, aby ses mohl začít.
da: Minder hjælper AI'en med at huske vigtig kontekst om dig på tværs af samtaler. Tilføj et minde for at komme i gang.
de: Erinnerungen helfen der KI, sich wichtige Informationen über dich über Gespräche hinweg zu merken. Füge eine Erinnerung hinzu, um loszulegen.
el: Οι μνήμες βοηθούν το AI να θυμάται σημαντικό περιεχόμενο για σένα σε όλες τις συνομιλίες. Πρόσθεσε μια μνήμη για να ξεκινήσεις.
es: Las memorias ayudan a la IA a recordar contexto importante sobre ti en diferentes conversaciones. Añade una memoria para empezar.
et: Mälu aitab AI-l meeles pidada olulisi detaile sinust erinevate vestluste vahel. Alusta, lisades mälu.
eu: Memoriak AIari zure inguruko testuinguru garrantzitsua gogoratzeko laguntzen diote elkarrizketetan. Gehitu memoria bat hasteko.
fa: یادآوری‌ها کمک میکنه AI نکات مهم درباره‌ت رو تو مکالمات یاد بگیره. یادآوری اضافه کن شروع کنی.
fi: Muistot auttavat tekoälyä muistamaan tärkeitä asioita sinusta eri keskusteluissa. Lisää muisti aloittaaksesi.
fr: Les souvenirs aident l'IA à se souvenir de contextes importants sur toi entre les conversations. Ajoute un souvenir pour commencer.
fr_ca: Les souvenirs aident l'IA à se souvenir de contextes importants sur toi dans les conversations. Ajoute un souvenir pour commencer.
ga: Cabhraíonn cuimhní don AI cuimhneamh ar an gcomhthéacs tábhachtach fút ar fud an chomhráite. Cuir cuimhne leis chun tús a chur.
gl: As memorias axudan a IA a lembrar contexto importante sobre ti entre conversas. Engade unha memoria para comezar.
he: הזכרונות עוזרים ל-AI לזכור קונטקסט חשוב עליך בכל השיחות. הוסף זכרון כדי להתחיל.
hi: मेमोरीज AI को बातचीत के दौरान तुम्हारे बारे में अहम कॉन्टेक्स्ट याद रखने में मदद करती हैं। शुरू करने के लिए एक मेमोरी ऐड करो।
hr: Uspomena pomažu AI-u da se sjeća važnog konteksta o tebi između razgovora. Dodaj uspomenu za početak.
hu: Az emlékek segítik az AI-t, hogy rád emlékezzék a beszélgetéseken át. Adj egy emléket az induláshoz.
id: Memory bantuin AI inget konteks penting tentang kamu di semua percakapan. Tambahin memory buat mulai.
it: I ricordi aiutano l'IA a ricordare dettagli importanti su di te tra le conversazioni. Aggiungi un ricordo per iniziare.
ja: メモリーがあれば、会話の中で AI があなたのことを覚えてくれます。メモリーを追加して始めましょう。
ka: მეხსიერება AI-ს ეხმარება დაიმახსოვროს მნიშვნელოვანი ინფორმაცია შენ შესახებ. დაამატე რამე დასაწყებად.
kab: Iɣerbaz ttuddin AI a yecfu agma muhim ɣef-k deg tmahelt. Rnu iɣerbu i tuzmert.
ko: 메모리는 AI가 여러 대화에서 너에 대한 중요 정보를 기억하도록 도와줘. 시작하려면 메모리를 추가해.
lt: Prisiminimai padeda AI žinoti kas tu. Pridėk prisiminimą, kad pradėtum.
lv: Atmiņas palīdz AI atcerēties svarīgu kontekstu par tevi dažādās sarunās. Pievienojiet atmiņu sākumā.
ms: Ingatan membantu AI mengingati konteks penting tentang kamu merentasi perbualan. Tambah ingatan untuk bermula.
nb: Minner hjelper AI-en å huske viktig kontekst om deg på tvers av samtaler. Legg til et minne for å komme i gang.
nl: Herinneringen helpen de AI om belangrijke dingen over jou te onthouden in gesprekken. Voeg een herinnering toe om te starten.
pa: ਮੈਮਰੀਜ਼ AI ਨੂੰ ਤੁਹਾਡੇ ਬਾਰੇ ਮਹੱਤਵਪੂਰਨ ਗੱਲਾਂ ਯਾਦ ਰੱਖਣ 'ਚ ਮਦਦ ਕਰਦੀਆਂ ਹਨ। ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਮੈਮਰੀ ਜੋੜੋ।
pl: Wspomnienia pomagają AI zapamiętać ważny kontekst o Tobie w rozmowach. Dodaj wspomnienie, aby zacząć.
pt_br: Memórias ajudam a IA a lembrar contexto importante sobre você entre conversas. Adicione uma memória pra começar.
pt_pt: As memórias ajudam a IA a lembrar-se de contexto importante sobre ti em conversas diferentes. Adiciona uma memória para começar.
ro: Amintirile ajută AI-ul să-și amintească lucruri importante despre tine pe parcursul conversațiilor. Adaugă o amintire pentru a începe.
ru: Память помогает ИИ помнить важный контекст о тебе во всех разговорах. Добавь память, чтобы начать.
sk: Spomienky pomáhajú AI zapamätať si dôležitý kontext o tebe v rozhovoroch. Pridaj spomienku a začni.
sr: Uspomene pomažu AI-ju da se seti važnih stvari o tebi kroz razgovore. Dodaj uspomenu da počneš.
sv: Minnen hjälper AI:n att komma ihåg viktig kontext om dig mellan samtal. Lägg till ett minne för att komma igång.
th: ความจำช่วยให้ AI จำบริบทสำคัญเกี่ยวกับคุณตลอดการสนทนา เพิ่มความจำเพื่อเริ่มต้น
tk: Hatyralar AI-yň seni görüşmeler boýunça ýatlamagy goldaýar. Başlamak üçin hatyrany goş.
tr: Anılar AI'nin sohbetlerde siz hakkında önemli detayları hatırlamasına yardımcı oluyor. Başlamak için bir anı ekle.
ug: خاتىرalarي AI نىڭ سىز توغرىسىدىكى مۈھىم مەزمۇننى سۆھبەتلەردە ئەسلەشىگە ياردەملەيدۇ. باشلاشقا خاتىرە قوشۇڭ.
uk: Спогади допомагають ШІ запам'ятовувати про тебе. Додай спогад щоб почати.
ur: میموریز AI کو آپ کے بارے میں اہم باتیں یاد رکھنے میں مدد دیتی ہیں۔ شروع کرنے کے لیے ایک میموری شامل کریں۔
uz: Xotiralar AI-ga siz haqida muhim kontekstni suhbatlar davomida eslab qolishga yordam beradi. Boshlash uchun xotira qo'shing.
vi: Ký ức giúp AI nhớ những thông tin quan trọng về bạn qua các cuộc chat. Thêm ký ức để bắt đầu.
zh_hans: 记忆帮助AI在聊天中记住关于你的重要信息。添加一条记忆来开始吧。
zh_hant: 記憶幫 AI 記住你的重要背景。新增一個記憶開始吧。

source: Memory
ar: الذاكرة
az: Yaddaş
bg: Памет
bn: মেমোরি
bo: དྲན་ཤེས།
bs: Memorija
ca: Memòria
ceb: Alaala
cs: Paměť
da: Hukommelse
de: Erinnerungen
el: Μνήμη
es: Memoria
et: Mälu
eu: Memoria
fa: حافظه
fi: Muisti
fr: Mémoire
fr_ca: Mémoire
ga: Cuimhne
gl: Memoria
he: זיכרון
hi: मेमोरी
hr: Memorija
hu: Memória
id: Memori
it: Memoria
ja: メモリ
ka: მეხსიერება
kab: Takatut
ko: 메모리
lt: Atmintis
lv: Atmiņa
ms: Memori
nb: Minne
nl: Geheugen
pa: ਮੀਮਰ
pl: Pamięć
pt_br: Memória
pt_pt: Memória
ro: Memorie
ru: Воспоминания
sk: Pamäť
sr: Сећања
sv: Minne
th: ความจำ
tk: Ýat
tr: Bellek
ug: ئەسلەتمە
uk: Пам'ять
ur: میموری
uz: Хотира
vi: Ký ức
zh_hans: 记忆
zh_hant: 記憶

source: Memory content
ar: محتوى الذاكرة
az: Xatirə məzmunu
bg: Съдържание на спомена
bn: মেমরি কন্টেন্ট
bo: སེམས་དངོས་ཇི་ཡིན་མ།
bs: Sadržaj uspomene
ca: Contingut de memòria
cs: Obsah paměti
da: Mindeindhold
de: Erinnerungsinhalt
el: Περιεχόμενο μνήμης
es: Contenido de memoria
et: Mälu sisu
eu: Memoriaren edukia
fa: محتوای یادآوری
fi: Muistin sisältö
fr: Contenu du souvenir
fr_ca: Contenu du souvenir
ga: Inneachar cuimhne
gl: Contido da memoria
he: תוכן הזכרון
hi: मेमोरी कंटेंट
hr: Sadržaj uspomene
hu: Emléktartalom
id: Isi memory
it: Contenuto del ricordo
ja: メモリーの内容
ka: მეხსიერების შინაარსი
kab: Asugen n iɣerbaz
ko: 메모리 내용
lt: Prisiminimo turinys
lv: Atmiņas saturs
ms: Kandungan ingatan
nb: Minneinnhold
nl: Inhoud herinnering
pa: ਮੈਮਰੀ ਕੰਟੈਂਟ
pl: Zawartość wspomnienia
pt_br: Conteúdo da memória
pt_pt: Conteúdo da memória
ro: Conținut amintire
ru: Содержание памяти
sk: Obsah spomienky
sr: Sadržaj uspomene
sv: Minnets innehål
th: เนื้อหาความจำ
tk: Hatyra Mazmuny
tr: Anı içeriği
ug: خاتىرە مەزمۇنى
uk: Зміст спогаду
ur: میموری کا مواد
uz: Xotira mazmuni
vi: Nội dung ký ức
zh_hans: 记忆内容
zh_hant: 記憶內容

source: Menu
ar: القائمة
az: Menyü
bg: Меню
bn: মেনু
bo: གླེང་སྟེགས།
bs: Meni
ca: Menú
de: Menü
el: Μενού
es: Menú
et: Menüü
eu: Menua
fa: منو
fi: Valikko
ga: Roghchlár
gl: Menú
he: תפריט
hi: मेन्यू
hr: Meni
hu: Menü
ja: メニュー
ka: მენიუ
kab: Umuɣ
ko: 메뉴
lt: Meniu
lv: Izvēlne
nb: Meny
pa: ਮੀਨੂ
ro: Meniu
ru: Меню
sr: Meni
sv: Meny
th: เมนู
tk: Menýu
tr: Menü
ug: مېنيۇ
uk: Меню
ur: مینو
uz: Menyu
zh_hans: 菜单
zh_hant: 選單

source: Mermaid Diagram
ar: مخطط Mermaid
az: Mermaid Diaqramı
bg: Mermaid диаграма
bn: Mermaid ডায়াগ্রাম
bo: mermaid ཟེ་རིས།
bs: Mermaid Dijagram
ca: Diagrama Mermaid
de: Mermaid-Diagramm
el: Διάγραμμα Mermaid
es: Diagrama Mermaid
et: Mermaid diagramm
eu: Mermaid Diagrama
fi: Mermaid-kaavio
fr: Diagramme Mermaid
fr_ca: Diagramme Mermaid
ga: Dreach Mermaid
gl: Diagrama Mermaid
he: דיאגרמת Mermaid
hr: Mermaid dijagram
id: Diagram Mermaid
it: Diagramma Mermaid
ja: Mermaid ダイアグラム
ka: Mermaid დიაგრამა
kab: Taskut n mermaid
lt: Mermaid diagrama
lv: Mermaid diagramma
pa: Mermaid ਡਾਇਗ੍ਰਾਮ
pl: Diagram Mermaid
pt_br: Diagrama Mermaid
pt_pt: Diagrama Mermaid
ro: Diagrama Mermaid
ru: Диаграмма Mermaid
sr: Mermaid dijagram
tk: Mermaid Diagramma
tr: Mermaid Diyagramı
uk: Діаграма Mermaid
ur: Mermaid ڈایاگرام
uz: Mermaid Diagramma
vi: Biểu đồ Mermaid
zh_hans: Mermaid图表
zh_hant: Mermaid 圖表

source: Message
ar: رسالة
az: Mesaj
bg: Съобщение
bn: বার্তা
bo: བརྡ་དོན།
bs: Poruka
ca: Missatge
ceb: Mensahe
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
et: Sõnum
eu: Mezua
fa: پیام
fi: Viesti
fr: Envoyer un message
ga: Teachtaireacht
gl: Mensaxe
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
ka: შეტყობინება
kab: Izen
ko: 메시지
lt: Žinutė
lv: Ziņojums
ms: Mesej
nb: Melding
nl: Bericht
pa: ਸੁਨੇਹਾ
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sr: Poruka
sv: Meddelande
th: ข้อความ
tk: Habar
tr: Mesaj
ug: خەبەر
uk: Повідомлення
ur: میسج
uz: Xabar
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息
